{
  "header": {
    "title": {
      "firstLine": "Curiosamente",
      "secondLine": "Burgos"
    },
    "subtitle": {
      "firstLine": "caminar,",
      "secondLine": "mirar",
      "thirdLine": "y descubrir"
    }
  },
  "body": {
    "paragraphs": [
      "Cuando uno viaja, todo sorprende. Casi de forma automática se adopta una actitud receptiva hacia el entorno. Para empezar, la manera de caminar varía respecto a la vida cotidiana: en lugar de clavar los ojos en el suelo o el móvil, se levanta la cabeza y se gira hacia los lados. Así es como se descubren cosas.",
      "Por alguna razón, este radar se apaga cuando uno se mueve por el escenario principal de su vida, la ciudad que habita. Caminar por sus calles se convierte en poco más que un trámite necesario para llegar a un lugar, y se realiza mecánicamente, ajeno a lo que esa zona de tránsito puede ofrecer. Pero, ¿por qué?  ¿Qué nos lleva a ponernos una venda y renunciar a la curiosidad a tiempo completo? Tal vez pensamos que ya nos sabemos todo lo que nos rodea y que, difícilmente, algo vaya a impresionarnos. Pero en realidad, lo único que conocemos, con suerte, son las baldosas que pisamos y, en el caso de Burgos, también nuestro legendario clínker.",
      "El libro que tiene en las manos es una invitación a alzar la mirada, a caminar de manera consciente y, si se desea, a disfrutar deambulando sin destino por la ciudad.",
      " A diferencia de andar por el campo, hacerlo por una urbe supone plantarse delante del cambio constante, incluso en lugares pequeños como Burgos: lo que hoy es un solar mañana es un edificio, lo que eran las afueras se transforman en un barrio, y lo que era ladrillo un día aparece recubierto de chapas... Es también recorrer las distintas capas superpuestas que con el tiempo han ido conformando la ciudad, con sus modas, logros y aberraciones, que de todo hay. Y, en cierto modo, supone además conectarse con otros lugares . Uno puede pasear por una calle y que le recuerde a las del barrio de Friedrichshain, en el antiguo Berlín Oriental, o levantar la vista y toparse con algo insólito y propio del trópico (foto), y así  evocar, un lunes por tarde, lugares en los que ha estado o conoce por el cine o la tele.",
      "Todo esto al aire libre, sin pantallas y gratis, que no es poco.",
      "Esta propuesta no es, ni pretende ser, original. Baudelaire, Walter Benjamin, Jiro Taniguchi, Robert Smithson, Muñoz Molina o los situacionistas han plasmado en sus obras la experiencia de vagar por las calles atentos a todas las vicisitudes que salen al paso. Y de eso se trata, de apartar conceptos preconcebidos, huir de las imágenes de postal y las ideas de belleza habituales e impuestas e indagar en lo que hay de extraordinario en lo cotidiano.",
      "Y, por supuesto, disfrutar del placer, tan revolucionario en estos tiempos, de hacer algo sin utilidad práctica, objetivo ni beneficio tangible. Pero que, no lo dude, nunca decepciona, porque como decía precisamente Baudelaire: «Cualquier cosa se vuelve más interesante solo con que la mires el tiempo suficiente». Y eso también sucede, curiosamente, en Burgos."
    ],
    "author": "Martín G.Barbadillo"
  }
}
